<?php
return [
    'admin' => [

        'categories' => [
            'create' => [
                'success' => 'Категория добавлена',
                'fail' => 'Не удалось добавить категорию'
            ],
            'update' => [
                'success' => 'Категория обновлена',
                'fail' => 'Не удалось обновить категорию'
            ],
        ],

        'news' => [
            'create' => [
                'success' => 'Новость добавлена',
                'fail' => 'Не удалось добавить новость'
            ],
            'update' => [
                'success' => 'Новость обновлена',
                'fail' => 'Не удалось обновить новость'
            ],
            'destroy' => []

        ],

    ]
];
